{"translation-revision-date":"2023-11-27 06:53:27+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"We took the liberty of using your website name and logo for the organization name and logo. Feel free to change them below.":["Vi tok oss friheten til å bruke nettstedets tittel og logo for organisasjonens navn og logo. Du er velkommen til å endre dem nedenfor."],"Finish configuration":["Fullfør konfigurering"],"Personal preferences":["Personlige preferanser"],"SEO data optimization":["SEO dataoptimalisering"],"An error has occurred: %1$s":["En feil har oppstått:  %1$s"],"We could not save the organization name. Please check the value.":["Vi kan ikke lagre organisasjonsnavnet. Vennligst sjekk verdien."],"The Yoast indexables squad can't wait to get your site in tip-top shape for the search engines. Help us and take these 5 steps in order to put our Yoast indexables to work!":["Yoast indexables-troppen kan ikke vente med å få nettstedet ditt i toppform for søkemotorene. Hjelp oss og ta disse 5 trinnene for å sette våre Yoast-indekserbare i arbeid!"],"Put the %1$s%2$s indexables squad%3$s to work! Make Google understand your site.":["Sett %1$s%2$s indexables-troppen%3$s i arbeid! Få Google til å forstå nettstedet ditt."],"Tell us about your site, so we can get your site ranked!":["Fortell oss om nettstedet ditt slik at vi kan få det rangert!"],"Or go to your SEO dashboard":["Gå til ditt SEO kontrollpanel"],"What data will be tracked and for what reasons?":["Hvilke data vil bli registrert og med hvilke formål?"],"We need your help to improve Yoast SEO. Can we collect anonymous information about your website and how you use it?":["Vi trenger din hjelp til å fobedre YOAST SEO. Kan vi samle inn anonyme data om ditt nettsted og hvordan du bruker det?"],"%s usage tracking":["%s brukssporing"],"E.g. example@email.com":["F.eks. example@email.com"],"Sign up for the %1$s newsletter to receive best-practice tips on how to rank, stay up-to-date with the latest SEO news and get guidance on how to use %2$s to the fullest!":["Registrer deg for det %1$s nyhetsbrevet for å motta tips om beste praksis om hvordan du rangerer, holder deg oppdatert med de siste SEO-nyhetene og får veiledning om hvordan du bruker %2$s til det fulle!"],"%s newsletter":["%s nyhetsbrev"],"Thank you! Check your inbox for the confirmation email.":["Tusen takk! Sjekk innboksen din for epostbekreftelse."],"Please enter a valid email address.":["Vennligst oppgi en gyldig e-postadresse."],"Please be aware that you need to fill out all settings in this step to get the most value out of structured data. %1$sRead more about the importance of structured data%2$s.":["Vær oppmerksom på at du må fylle ut alle innstillingene i dette trinnet for å få mest mulig ut av strukturerte data. %1$s Les mer om viktigheten av strukturerte data%2$s."],"Help us out here! Is your site about an organization or a person? ":["Hjelp oss med å svare på om siden din omhandler en organisasjon eller person. "],"Completing this step will help Google to understand your website, and improve your chance of getting %1$srich results%2$s.":["Fullfør dette steget for å hjelpe Google til å forstå ditt nettsted, og forbedre din mulighet til å få %1$sgode resultater%2$s."],"Personal logo or avatar":["Personlig logo eller bilde"],"Select a user":["Velg en bruker"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["Du har valgt brukeren %1$s som personen dette nettstedet representerer. Denne brukerprofilinformasjonen vil nå bli brukt i søkeresultater. Du har ikke lov til å oppdatere denne brukerprofilen, så be denne brukeren eller en administrator om å sørge for at informasjonen er riktig."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["Du har valgt brukeren %1$s som personen dette nettstedet representerer. Dennes brukerprofil-informasjon vil nå bli brukt i søkeresultatet. %2$sOppdater dennes profil for å forsikre deg om at informasjonen er korrekt.%3$s"],"Uploading image...":["Laster opp bilde..."],"Select an option":["Velg et alternativ"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["Pass på at du kjører SEO data optimalisering for at denne konfigurasjonen skal få maksimal effekt."],"Let’s analyze your site just like Google does and get those indexables into action by running the SEO data optimization! Our indexables will immediately improve technical issues without you needing to do anything!\n\nIf you have a lot of content, that optimization could take a while. But trust us, it’s worth it! Want to read more, %1$scheck out the benefits of the indexables squad.%2$s":["La oss analysere nettstedet ditt akkurat som Google gjør og få disse indekserbare til handling ved å kjøre SEO-dataoptimalisering! Våre indekserbare materialer vil umiddelbart forbedre tekniske problemer uten at du trenger å gjøre noe!\n\nHvis du har mye innhold, kan den optimaliseringen ta en stund. Men stol på oss, det er verdt det! Vil du lese mer, %1$ssjekk ut fordelene med indekserbare troppen. %2$s"],"We've already successfully analyzed your site. You can move on to the next step.":["Vi har allerede utført en vellykket analyse av ditt nettsted. Du kan nå gå videre til neste steg."],"We've successfully analyzed your site!":["Vi har analysert din side!"],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["SEO data optimalisering kjører... Du kan nå gå videre til neste steg i dette oppsettet."],"We need a little more help from you! Add your organization's Facebook and Twitter profile so we can optimize the metadata for those platforms too.":["Vi trenger litt mer hjelp fra deg! Legg til profilene på Facebook og Twitter for din organisasjon, slik at vi kan optimalisere metadata også for disse plattformene."],"You're not allowed to edit the social profiles of this user. Please ask this user or an admin to do this.":["Du har ikke lov til å redigere de sosiale profilene til brukeren %1$s. Be denne brukeren eller en administrator om å gjøre dette."],"Add another profile":["Legg til en ny profil"],"Delete item":["Slett element"],"E.g. https:\/\/social-platform.com\/yoast":["F.eks. https:\/\/social-platform.com\/yoast"],"Other social profile":["Annen sosial profil"],"E.g. https:\/\/www.wikipedia.com\/yoast":["F.eks. https:\/\/www.wikipedia.com\/yoast"],"E.g. https:\/\/www.youtube.com\/yoast":["F.eks. https:\/\/www.youtube.com\/yoast"],"E.g. https:\/\/www.twitter.com\/yoast":["F.eks. https:\/\/www.twitter.com\/yoast"],"E.g. https:\/\/www.tumblr.com\/yoast":["F.eks. https:\/\/www.tumblr.com\/yoast"],"E.g. https:\/\/www.soundcloud.com\/yoast":["F.eks. https:\/\/www.soundcloud.com\/yoast"],"E.g. https:\/\/www.pinterest.com\/yoast":["F.eks. https:\/\/www.pinterest.com\/yoast"],"E.g. https:\/\/www.myspace.com\/yoast":["F.eks. https:\/\/www.myspace.com\/yoast"],"E.g. https:\/\/www.linkedin.com\/yoast":["F.eks. https:\/\/www.linkedin.com\/yoast"],"E.g. https:\/\/www.instagram.com\/yoast":["F.eks. https:\/\/www.instagram.com\/yoast"],"E.g. https:\/\/www.facebook.com\/yoast":["F.eks. https:\/\/www.facebook.com\/yoast"],"Could not save this value. Please check the URL.":["Kunne ikke lagre denne verdien. Vennligst sjekk URL-en."],"Could not save this value. Please check the URL or username.":["Kunne ikke lagre denne verdien. Vennligst sjekk URL-en eller brukernavnet."],"Email address":["E-postadresse"],"Oops! Something went wrong. Check your email address and try again.":["Oops! Noe gikk vist galt. Sjekk e-postadressen din og prøv igjen."],"Sign up!":["Registrer deg!"],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["Yoast respekterer personvernet ditt. Les %1$svår personvernerklæring%2$s om hvordan vi håndterer dine personopplysninger."],"Save and continue":["Lagre og gå til neste"],"Important: We will never sell this data. And of course, as always, we won't collect any personal data about you or your visitors.":["Viktig: Vi kommer aldri til å selge disse dataene. Og selvfølgelig, som alltid, samler vi ikke inn noen personlige data om deg eller dine besøkende."],"Yes, you can track my site data":["Ja, du kan spore data fra nettstedet mitt"],"No, don’t track my site data":["Nei, ikke spor data fra mitt nettstede"],"Does your site represent an Organization or Person?":["Representerer nettstedet ditt en organisasjon eller person?"],"Site representation":["Nettstedets representasjon"],"Continue":["Fortsett"],"You can still run the SEO data optimization in the %1$sTools section%2$s. Once that is finished, please refresh this page.":["Du kan fortsatt kjøre SEO-dataoptimalisering i delen %1$sVerktøy%2$s. Når det er ferdig, vennligst oppdater denne siden."],"This configuration step is currently disabled, because you're not running the latest version of Yoast SEO Premium. Please update to the latest version (at least %1$s). ":["Dette konfigurasjonstrinnet er for øyeblikket deaktivert, fordi du ikke kjører den nyeste versjonen av Yoast SEO Premium. Oppdater til den nyeste versjonen (minst %1$s). "],"Error stack trace":["Feil i stack trace"],"Response":["Respons"],"Error message":["Feilmelding"],"Status code":["Statuskode"],"Request method":["Forespørselsmetode"],"Request URL":["Forespørsels-URL"],"Error details":["Feildetaljer"],"Remove image":["Fjern bilde"],"Select image":["Velg bilde"],"Replace image":["Erstatt bilde"],"This feature has been disabled since subsites never send tracking data.":["Denne funksjonen er slått av fordi undernettsteder aldri sender sporingsdata."],"Stop SEO data optimization":["Stopp optimalisering av SEO-data"],"SEO data optimization is disabled for non-production environments.":["Optimalisering av SEO-data er slått av for ikke-produksjonsmiljør."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["Denne funksjonen inkluderer og erstatter tekstlenke-telleren og intern lenkeanalyse"],"Start SEO data optimization":["Start optimalisering av SEO-data"],"Organization logo":["Logo til organisasjonen"],"Organization name":["Navn på organisasjonen"],"This feature has been disabled by the network admin.":["Denne funksjonen er deaktivert av nettverksadministratoren."],"Go back":["Gå tilbake"],"Save changes":["Lagre endringer"],"Name":["Navn"],"Social profiles":["Profiler i sosiale medier"],"Loading...":["Laster …"],"Website name":["Nettstedsnavn"],"Twitter":["Twitter"],"Facebook":["Facebook"],"Edit":["Rediger"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}