{"translation-revision-date":"2024-08-09 11:02:34+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Make content editing a breeze! Optimize your SEO content with quick, actionable suggestions at the click of a button.%1$s%2$sLearn more%3$s%4$s":["Gjør innholdsredigering til en lek! Optimaliser SEO-innholdet ditt med raske, handlingsrettede forslag ved å klikke på en knapp.%1$s%2$sLær mer%3$s%4$s"],"Optimize your SEO content with %s":["Optimaliser SEO-innholdet ditt med %s"],"%1$sSupport language:%2$s English":["%1$sBrukerstøttespråk:%2$s Engelsk"],"30-day money back guarantee.":["30-dagers pengene tilbake-garanti"],"Only $\/€\/£99 per year (ex VAT)":["Kun $\/€\/£99 per år (eks. mva.)"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["La kunstig intelligens gjøre noe av tankearbeidet for deg, så sparer du tid. Få forslag til titler og metabeskrivelser av høy kvalitet som gjør at innholdet ditt rangeres høyt og ser bra ut på sosiale medier. %1$sLær mer%2$s%3$s"],"Let AI do some of the thinking for you and help you save time. Get high-quality suggestions for product titles and meta descriptions to make your content rank high and look good on social media. %1$sLearn more%2$s%3$s":["La kunstig intelligens gjøre noe av tankearbeidet for deg, så sparer du tid. Få forslag til titler og metabeskrivelser av høy kvalitet som gjør at innholdet ditt rangeres høyt og ser bra ut på sosiale medier. %1$sLær mer%2$s%3$s"],"Use AI to generate titles and meta descriptions, automatically redirect deleted pages, get 24\/7 support, and much, much more!":["Bruk KI til å generere titler og metabeskrivelser, omdirigere slettede sider automatisk, få 24\/7 support og mye, mye mer!"],"Claim your 30% off now!":["Gjør krav på 30% rabatt nå!"],"Use AI to write your titles & meta descriptions!":["Bruk KI til å skrive overskriftene og metabeskrivelsene!"],"Our support team is here to answer any questions you may have. Fill out the (pop-up) contact form, and we'll get back to you as soon as possible!":["Vårt supportteam er her for å svare på alle spørsmål du måtte ha. Fyll ut kontaktskjemaet (popup-vindu), så kommer vi tilbake til deg så snart som mulig!"],"If you don't find the answers you're looking for and need personalized help, you can get 24\/7 support from one of our support engineers.":["Hvis du ikke finner svarene du leter etter og trenger personlig hjelp, kan du få støtte døgnet rundt fra en av våre supportteknikere."],"Contact our support team":["Kontakt vårt supportteam"],"Write a bug report":["Skriv en feilrapport"],"Have you stumbled upon a bug while using %1$s? Please raise a bug report on our GitHub repository to let us know about the issue!":["Har du oppdaget en feil mens du brukte %1$s? Vennligst lag en feilrapport på GitHub-arkivet vårt for å fortelle oss om problemet!"],"Raise a bug report on GitHub":["Opprett en feilrapport på GitHub"],"Visit WordPress forum":["Besøk WordPress forum"],"In the WordPress support forum for %1$s you can find answers or ask for help from %1$s users in the WordPress community.":["I WordPress-støtteforumet for %1$s kan du finne svar eller be om hjelp fra %1$s brukere i WordPress-fellesskapet."],"WordPress support forum for %1$s":["WordPress-støtteforum for %1$s"],"Visit our help center":["Besøk hjelpesenteret vårt"],"Have a look at our help center to find articles, tutorials, and other resources to help you get the most out of %1$s!":["Ta en titt på hjelpesenteret vårt for å finne artikler, veiledninger og andre ressurser som kan hjelpe deg med å få mest mulig ut av %1$s!"],"%1$s's help center":["%1$s hjelpesenter"],"Need help with %1$s? These resources are a great place to start!":["Trenger du hjelp med %1$s? Disse ressursene er et godt sted å begynne!"],"Additional resources":["Ytterligere ressurser"],"Here, you'll find answers to commonly asked questions about using %1$s. If you don't see your question listed, you can have a look at the section below.":["Her finner du svar på vanlige spørsmål om bruk av %1$s. Hvis du ikke finner spørsmålet ditt i listen, kan du ta en titt i området nedenfor."],"Frequently asked questions":["Ofte stilte spørsmål"],"If you have any questions, need a hand with a technical issue, or just want to say hi, we've got you covered. Get in touch with us and we'll be happy to assist you!":["Hvis du har spørsmål, trenger hjelp med et teknisk problem eller bare vil si hei, er du velkommen til å kontakte oss. Ta kontakt med oss, så hjelper vi deg gjerne!"],"Support":["Brukerstøtte"],"Allow":["Tillat"],"Deny":["Avslå"],"To see this video, you need to allow %1$s to load embedded videos from %2$s.":["For å se denne videoen må du tillate %1$s å laste inn innebygde videoer fra %2$s."],"%1$sGet%2$s %3$s":["%1$sSkaff%2$s %3$s"],"%1$sSAVE 30%%%2$s on your 12 month subscription":["%1$s SPAR 30%%%2$s på ditt 12 mnd abonnement"],"BLACK FRIDAY - 30% OFF":["BLACK FRIDAY - 30% RABATT"],"Unlock with %1$s":["Lås opp med %1$s"],"Read reviews from real users":["Les anmeldelser fra ekte brukere"],"Beta":["Beta"],"Check out %1$s":["Sjekk ut %1$s"],"We have both free and premium online courses to learn everything you need to know about SEO.":["Vi har både online gratiskurs og premiumkurs hvor du kan lære alt du trenger å vite om SEO."],"Want to learn SEO from Team Yoast? Check out our %1$s!":["Vil du lære om SEO fra Team Yoast? Sjekk ut vårt %1$s!"],"Learn SEO":["Lær SEO"],"(Opens in a new browser tab)":["(Åpnes i en ny fane i nettleseren)"],"Close":["Lukk"]}},"comment":{"reference":"js\/dist\/support.js"}}