{"translation-revision-date":"2023-11-27 06:53:27+0000","generator":"GlotPress\/4.0.0-alpha.11","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Tracking the ranking position...":["Sporer rangeringsposisjonen..."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["Noe gikk galt under sporingen av rangeringsposisjonen(e) på siden din. Vennligst prøv igjen senere."],"reconnect to %s":["koble til %s på nytt"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["Det ser ut til at noe gikk galt ved henting av dataene fra ditt nettstedet. Vennligst %s og prøv igjen."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["Før du kan spore din SEO prestasjon, sørg for å angi enten tittelen på innlegget og lagre det som et utkast eller manuelt sette innleggets permalenke."],"No keyphrase has been set. Please set a keyphrase first.":["Ingen nøkkelfraser er angitt. Angi en nøkkelfrasen først."],"upgrade your %s plan":["oppgrader din %s-pakke"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["Du har nådd det maksimale antallet %d nøkkelfraser du kan legge til i din Wincher-konto. Hvis du ønsker å legge til flere nøkkelsetninger, vennligst %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["Med %1$s kan du spore rangeringsposisjonen til siden din i søkeresultatene basert på nøkkelfrasen (e). %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s sporer for øyeblikket rangeringsposisjonen (e) på siden din. Dette kan ta noen minutter. Vennligst vent eller kom tilbake senere."],"You have successfully connected to %s! You can now track the SEO performance for the keyphrase(s) of this page.":["Du har koblet til %s! Du kan nå spore SEO-ytelsen for nøkkelfrasen (e) på denne siden."],"Read more about keyphrase tracking with Wincher":["Les mer om keyphrase-sporing med Wincher"],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["Automatisk sporing av nøkkelfraser er aktivert. Nøkkelfrasene dine blir automatisk sporet av %s når du publiserer innlegget ditt."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["Nøkkelfraseplassering de siste 90 dagene på en skala fra 0 til 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["Du kan slå på\/av sporing av SEO-ytelsen for hver nøkkelfrase nedenfor."],"Learn more about the SEO performance feature.":["Lær mer om SEO ytelsesfunksjonen."],"SEO performance":["SEO ytelse"],"Connect with %s":["Koble til med %s"],"* focus keyphrase":["* fokusnøkkelfrase"],"Get more insights over at %s":["Få dypere informasjon på %s"],"Position over time":["Posisjon over tid"],"Position":["Posisjon"],"Tracking":["Sporing"],"Check out %s!":["Sjekk ut %s!"],"Would you like to be able to add these related keyphrases to the %s analysis so you can optimize your content even further?":["Vil ha mulighet til å legge denne relaterte nøkkelfrasen til %s-analyse slik at du kan optimalisere ditt innhold ytterligere?"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["Det har oppstått et problem med å få relaterte nøkkelfraser. Vennligst prøv igjen senere."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["Du har nådd makisimale antall på 4 relaterte nøkkelfraser. Du kan endre eller fjerne relaterte nøkkelfraser i %s-metaboksen eller sidestolpen."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["Vennligst vent mens %1$s kobler til %2$s for å få relaterte nøkkelfraser..."],"Upgrade your %s plan":["Oppgrader din %s-pakke"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["Du har nådd begrensningen i forespørsler for i dag. Kom tilbake i morgen eller oppgrader ditt abonnement på %s."],"Last month":["Siste måned"],"Two months ago":["To måneder siden"],"Three months ago":["Tre måneder siden"],"Four months ago":["Fire måneder siden"],"Five months ago":["Fem måneder siden"],"Six months ago":["Seks måneder siden"],"Seven months ago":["Sju måneder siden"],"Eight months ago":["Åtte måneder siden"],"Nine months ago":["Ni måneder siden"],"Ten months ago":["Ti måneder siden"],"Eleven months ago":["Elleve måneder siden"],"Twelve months ago":["Tolv måneder siden"],"Get more insights at %s":["Få flere innsikter på %s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["Mengde nøkkelfraser de siste 12 måneder på en skala fra 0 til 100."],"Learn more about the related keyphrases trend":["Lær mer om endringene i relaterte nøkkelfraser"],"Trend":["Tendens"],"Learn more about the related keyphrases volume":["Lær mer om mengden av relaterte nøkkelfraser"],"Volume":["Volum"],"Related keyphrase":["Relatert nøkkelfrase"],"Select country":["Velg land"],"Show results for:":["Vis resultater for:"],"Sorry, there's no data available for that keyphrase\/country combination.":["Beklager, det er ingen tilgjengelige data for den kombinasjonen av nøkkelfrase og land."],"The number of headers and header labels don't match.":["Antall sidehoder og sidehode-etiketter stemmer ikke."],"Return to your %s":["Tilbake til %s"],"Make sure to save your %s for changes to take effect":["Pass på å lagre %s for at endringer skal tre i kraft"],"Keyphrase":["Nøkkelfrase"],"%d day":["%d dag","%d dager"],"Good results":["Gode resultater"],"Considerations":["Vurderinger"],"Errors":["Feil"],"Good SEO score":["Bra SEO-resultat"],"OK SEO score":["OK SEO-poengsum"],"Feedback":["Tilbakemelding"],"Needs improvement":["Trenger forbedring"],"Improvements":["Forbedringer"],"Problems":["Problemer"],"Good":["Bra"],"OK":["OK"],"View":["Vis"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}